{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "AO"
			},
			"Translation":
			{
				"Text": "AO"
			},
			"Key": "5C4867B64D435329D046C9B4FD8E27DF"
		},
		{
			"Source":
			{
				"Text": "Adventure Over"
			},
			"Translation":
			{
				"Text": "Adventure Over"
			},
			"Key": "9E2E950D4514B26A39EE06BF7953B5B2"
		},
		{
			"Source":
			{
				"Text": "Credits"
			},
			"Translation":
			{
				"Text": "Credits"
			},
			"Key": "A6B6B0574896FA4AE59D25BA30B3B3B8"
		},
		{
			"Source":
			{
				"Text": "Easy"
			},
			"Translation":
			{
				"Text": "Easy"
			},
			"Key": "DFFFBF6E49B80236EF80689D1D6BC237"
		},
		{
			"Source":
			{
				"Text": "Exit"
			},
			"Translation":
			{
				"Text": "Exit"
			},
			"Key": "A64EF8914760905F504DF28E8B8C1A4A"
		},
		{
			"Source":
			{
				"Text": "Felipe Churio\r\n\r\nIvan Solari\r\n\r\nGabriel Salvatierra"
			},
			"Translation":
			{
				"Text": "Felipe Churio\r\n\r\nIvan Solari\r\n\r\nGabriel Salvatierra"
			},
			"Key": "C38B7941414966189D934DB2B90C2C4A"
		},
		{
			"Source":
			{
				"Text": "Hard"
			},
			"Translation":
			{
				"Text": "Hard"
			},
			"Key": "5C6DE3CB45847DDEC1DDDDA367B5784A"
		},
		{
			"Source":
			{
				"Text": "Health:"
			},
			"Translation":
			{
				"Text": "Health:"
			},
			"Key": "038826164807CD0B4C5403B002AACB93"
		},
		{
			"Source":
			{
				"Text": "How to Play"
			},
			"Translation":
			{
				"Text": "How to Play"
			},
			"Key": "64F60F2E405E2B9822AA34849E6B3994"
		},
		{
			"Source":
			{
				"Text": "LEVEL COMPLETED"
			},
			"Translation":
			{
				"Text": "LEVEL COMPLETED"
			},
			"Key": "C340CEE64C7C5CF1F0D9549F616A050A"
		},
		{
			"Source":
			{
				"Text": "Medium"
			},
			"Translation":
			{
				"Text": "Medium"
			},
			"Key": "FB68864F4FD8CA69D3621FA6C513FFC8"
		},
		{
			"Source":
			{
				"Text": "Metallic"
			},
			"Translation":
			{
				"Text": "Metallic"
			},
			"Key": "A20090BE4DDF8C3848C7DEB7E0F81934"
		},
		{
			"Source":
			{
				"Text": "Quit Game"
			},
			"Translation":
			{
				"Text": "Quit Game"
			},
			"Key": "983146EA40C4E10A2FF01C9736584F6C"
		},
		{
			"Source":
			{
				"Text": "Quit Game"
			},
			"Translation":
			{
				"Text": "Quit Game"
			},
			"Key": "53101ED74B8F88042C751D907C525A71"
		},
		{
			"Source":
			{
				"Text": "Restart Level"
			},
			"Translation":
			{
				"Text": "Restart Level"
			},
			"Key": "933084454DDB9A11E5B3D59F86396E6A"
		},
		{
			"Source":
			{
				"Text": "Restart Level"
			},
			"Translation":
			{
				"Text": "Restart Level"
			},
			"Key": "703E034F4E76FAB6E9D53F82BB7C3C24"
		},
		{
			"Source":
			{
				"Text": "Roughness"
			},
			"Translation":
			{
				"Text": "Roughness"
			},
			"Key": "6708F7224359A743C07A28B8B7A91F48"
		},
		{
			"Source":
			{
				"Text": "Start Adventure"
			},
			"Translation":
			{
				"Text": "Start Adventure"
			},
			"Key": "7EA7402F47D015E08069909A6707F672"
		},
		{
			"Source":
			{
				"Text": "Start Adventure 2"
			},
			"Translation":
			{
				"Text": "Start Adventure 2"
			},
			"Key": "0BA64AA944652B279CABC585FF45CC15"
		},
		{
			"Source":
			{
				"Text": "Trippy Adventures 2"
			},
			"Translation":
			{
				"Text": "Trippy Adventures 2"
			},
			"Key": "A18A71A143886CA479F7DDA834F35A39"
		},
		{
			"Source":
			{
				"Text": "WASD to move \r\nR to Charge\r\nSPACE to Jump\r\nSPACE to Glide"
			},
			"Translation":
			{
				"Text": "WASD to move \r\nR to Charge\r\nSPACE to Jump\r\nSPACE to Glide"
			},
			"Key": "EFA78F444AB2E7E355BB1787E0DE8FCB"
		}
	]
}